"PageTitle" = "Licença de Uso de Software";
"PrintTitle" = "Imprimir Licença…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Para continuar com a instalação do software você deve concordar com os termos do contrato de licença de software.";
"LicenseAgreementText" = "Clique em Concordar para continuar ou clique em Discordar para cancelar a instalação e encerrar o Instalador.";

"Agree" = "Concordar";
"Disagree" = "Discordar";
"ReadLicense" = "Ler Licença";

/* Save File Text */
"LicenseFile" = "Licença";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "O arquivo não pôde ser salvo.";
"CantSaveFileText" = "Talvez você não tenha permissão para salvar este documento nesta localização.";

/* Button titles */
"PrintButton" = "Imprimir…";
"SaveButton" = "Salvar…";
"Continue" = "Continuar";
"GoBack" = "Voltar";
